Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=352_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kulttuuriavustukset 2010
sme: Sámedikki kulturdoarjja 2010

source: Saamelaiskäräjien kulttuurilautakunta jakoi kokouksessaan 8.1.2010 kuluvan vuoden (2010) kulttuuriavustuksia.
sme: Sámedikki kulturlávdegoddi jugii čoahkkimis 8.1.2010 dán jagáš (2010) kulturdoarjagiid.

source: Kulttuurilautakunta päätti kokouksessaan, että säästää em. määrärahasta myöhemmin jaettavaksi 74 500,00 euroa.
sme: Kulturlávdegoddi mearridii čoahkkimis, ahte guođaha om. mearreruđas 74 500,00 euro, maid dasto maŋŋá juohká.

source: Tässä kokouksessa jakamatta jäivät mm. yksittäisten taiteilijoiden ja työryhmien hakemat työskentelyapurahat ja projektiavustukset sekä jotkin yhdistysten hakemat projektiavustuket.
sme: Dán čoahkkimis juogekeahttá báhce ee. ovttaskas dáiddáriid ja bargojoavkkuid ohcan bargoveahkkeruđat ja prošeaktadoarjagat ja maiddái servviid ohcan muhtin prošeaktadoarjagat.

source: Jakamatta jäänet avustukset aiotaan jakaa maaliskuun aikana ja silloin tehtävistä päätöksistä tiedotetaan kokouksen jälkeen.
sme: Juogekeahttá báhcán doarjagiid lea dárkkuhus juohkit njukčamánu áigge ja dalle bargon mearrádusain dieđihuvvo čoahkkima maŋŋá.

source: Varsinaisena kulttuuritukena jaettiin yhteensä 1 22 500,00 euroa, josta 31 000 kulttuuritapahtumiin ja 64 500, 00 euroa saamelaisyhdistysten toiminta-avustuksiin.
sme: Aitosaš kulturdoarjjan juhkkui oktiibuot 122 500,00 euro, mas 31 000 kulturdáhpáhusaide ja 64 500,00 euro sámeservviid doaibmandoarjagiidda.

source: Saamenkielistä julkaisutoimintaa tuettiin 15 000,00 eurolla.
sme: Sámegielat almmustahttindoaibma dorjojuvvui 15 000,00 euroin.

source: Saamelaiskäräjien kulttuurilautakunta vastaanotti hakemuksia 86 kpl yhteensä 701 073,00 euron edestä.
sme: Sámedikki kulturlávdegoddi vuostáiválddii ohcamušaid 86 st oktiibuot 701 073,00 euro ovddas.

source: Lisätietoja saa Rauna Rahkolta
sme: Lassedieđuid fitne Má. áššemeannudeaddji Rauna Rahkos
